Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DOWNLOADED_VOICE_REQUIRES_NOT_ENOUGH
source: Insufficient disk space for %@ download.
ar: مساحة القرص غير كافية لتنزيل %@.
ca: No hi ha prou espai al disc per descarregar %@.
cs: Pro stažení hlasu %@ není na disku dost místa.
da: Der er ikke nok diskplads til %@-overførsel.
de: Nicht genügend Speicherplatz für den Download (%@).
el: Δεν υπάρχει αρκετός χώρος στον δίσκο για λήψη της φωνής «%@».
es: No hay suficiente espacio en el disco para una descarga de %@.
es_us: Espacio insuficiente para una descarga de %@.
fi: Liian vähän tilaa %@:n lataukseen.
fr: Espace disque insuffisant pour télécharger %@
fr_ca: Espace insuffisant pour un téléchargement de %@.
he: אין מספיק מקום בכונן להורדה של %@.
hi: %@ डाउनलोड के लिए अपर्याप्त संग्रहण जगह।
hr: Na disku nema dovoljno prostora za preuzimanje %@.
hu: Nincs elég hely a lemezen %@ letöltéshez.
id: Ruang disk tidak cukup untuk pengunduhan %@.
it: Spazio su disco insufficiente per il download di %@.
ja: %@をダウンロードするためのディスクの空き容量が不十分です。
ko: %@을(를) 다운로드할 디스크 공간이 부족합니다.
ms: Ruang cakera tidak mencukupi untuk muat turun %@.
nl: Onvoldoende schijfruimte voor downloaden van %@.
no: Ikke nok ledig plass til en nedlasting på %@.
pl: Za mało miejsca na dysku, aby pobrać %@.
pt_br: Espaço em disco insuficiente para o download de %@.
pt_pt: Não há espaço suficiente para descarregar %@.
ro: Insuficient spațiu pe disc pentru a descărca %@.
ru: На диске недостаточно места для загрузки %@.
sk: Na stiahnutie hlasu %@ nemáte dostatok miesta na disku.
sl: Za prenos v velikosti %@ ni dovolj prostora na disku.
sv: Det finns inte tillräckligt med skivutrymme för att hämta %@.
th: พื้นที่ดิสก์ไม่เพียงพอที่จะดาวน์โหลด %@
tr: %@ sesini indirmek için yetersiz disk alanı.
uk: Недостатньо місця для викачування %@.
vi: Không đủ dung lượng ổ đĩa cho bản tải về %@.
zh_cn: 磁盘空间不足，无法进行%@下载。
zh_hk: 𥔵碟空間不足，無法下載%@。
zh_tw: 磁碟空間不足，無法下載%@。

# ENHANCED_VOICE_WITH_NAME
source: %@ (Enhanced)
ar: %@ (محسّن)
ca: %@ (millorat)
cs: %@ (vylepšená verze)
da: %@ (forbedret)
de: %@ (Erweitert)
el: %@ (βελτιωμένη)
es: %@ (mejorada)
es_us: %@ (mejorada)
fi: %@ (parempi)
fr: %@ (améliorée)
fr_ca: %@ (amélioré)
he: ‏%@ (משופר)
hi: %@ (बेहतर)
hr: %@ (poboljšano)
hu: %@ (továbbfejlesztett)
id: %@ (Ditingkatkan)
it: %@ (avanzata)
ja: %@（拡張）
ko: %@(고품질)
ms: %@ (Dipertingkat)
nl: %@ (verbeterd)
no: %@ (forbedret)
pl: %@ (rozszerzone)
pt_br: %@ (Aprimorado)
pt_pt: %@ (melhorada)
ro: %@ (îmbunătățită)
ru: %@ (улучшенный)
sk: %@ (vylepšený)
sl: %@ (izboljšano)
sv: %@ (förbättrad)
th: %@ (คุณภาพสูง)
tr: %@ (Geliştirilmiş)
uk: %@ (удосконалений)
vi: %@ (Nâng cao)
zh_cn: %@（优化音质）
zh_hk: %@（已強化）
zh_tw: %@（增強音質）

# AXAudioSectionTitle
source: Audio
ar: الصوت
ca: Àudio
da: Lyd
el: Ήχος
fi: Ääni
he: שמע
hi: ऑडियो
hu: Hang
ja: オーディオ
ko: 오디오
nl: Geluid
no: Lyd
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sl: Zvok
sv: Ljud
th: เสียง
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_cn: 音频
zh_hk: 音訊
zh_tw: 音訊

# AXReduceMotionAutoplayVideoPreviewsTitle
source: Auto-Play Video Previews
ar: تشغيل معاينات الفيديوهات تلقائيًا
ca: Reprodueix els vídeos
cs: Automaticky pouštět ukázky videí
da: Autoafspil videoeksempler
de: Videovorschauen autom. wiedergeben
el: Αυτόματη προεπισκόπηση βίντεο
es: Previsualizaciones automáticas
es_us: Vistas previas automáticas
fi: Toista videoesikatselut automaattisesti
fr: Lire automatiquement les extraits vidéo
fr_ca: Lecture auto. des extraits vidéo
he: הפעלה אוטומטית של תצוגות מקדימות בסרטונים
hi: वीडियो प्रीव्यू ऑटो-प्ले करें
hr: Automatski reproduciraj preglede videozapisa
hu: Video-előnézetek automatikus lejátszása
id: Putar Otomatis Pratinjau Video
it: Riproduci automaticamente anteprime video
ja: ビデオプレビュー自動再生
ko: 비디오 미리보기 자동 재생
ms: Main Auto Pratonton Video
nl: Speel automatisch videovoorvertoningen af
no: Autospill videoforhåndsvisninger
pl: Automatycznie odtwarzaj wideo
pt_br: Reproduzir Pré-visualizações de Vídeos Automaticamente
pt_pt: Reproduzir automaticamente pré‑visualizações de vídeo
ro: Redare automată previzualizări video
ru: Автовоспроизведение видео для предварительного просмотра
sk: Autom. prehrať náhľady videí
sl: Samodejno predvajaj predoglede videov
sv: Spela upp förhandsvisningar av videor automatiskt
th: เล่นตัวอย่างวิดีโออัตโนมัติ
tr: Video Önizlemelerini Otomatik Oynat
uk: Автозапуск передогляду відео
vi: Tự động phát bản xem trước video
zh_cn: 自动播放视频预览
zh_hk: 自動播放影片預覽
zh_tw: 自動播放影片預覽

# AXCaptionMappedFontSmallCapitalTitle
source: Small Caps
ar: أحرف استهلالية صغيرة
ca: Minúscules
cs: Kapitálky
da: Kapitæler
de: Kapitälchen
el: Μικρά κεφαλαία
es: Versalitas
es_us: Versalitas
fi: Kapiteelit
fr: Petites majuscules
fr_ca: Petites majuscules
he: אותיות גדולות מוקטנות
hi: स्मॉल लेटर
hr: Smanjena velika slova
hu: Kiskapitális
id: Kapital Kecil
it: Maiuscoletto
ja: 小さな大文字
ko: 작은 대문자
ms: Huruf Kecil
nl: Kleinkapitaal
no: Kapiteler
pl: Kapitaliki
pt_br: Minúsculas
pt_pt: Versalete
ro: Majuscule mici
ru: Малые прописные
sk: Malé kapitálky
sl: Kapitelke
sv: Kapitäler
th: ตัวพิมพ์เล็ก
tr: Ufak Büyük Harf
uk: Зменшені великі літери
vi: Chữ hoa Nhỏ
zh_cn: 小型大写字母
zh_hk: 小型大寫字母
zh_tw: 小型大寫字母

# AXHoverTextScrollingSpeedTitle
source: Scrolling Speed
ar: سرعة التمرير
ca: Velocitat del desplaçament
cs: Rychlost posouvání
da: Rullehastighed
de: Scrolltempo
el: Ταχύτητα κύλισης
es: Velocidad de desplazamiento
es_us: Velocidad de desplazamiento
fi: Vieritysnopeus
fr: Vitesse de défilement
fr_ca: Vitesse de défilement
he: מהירות גלילה
hi: स्क्रोल करने की गति
hr: Brzina listanja
hu: Szövegfutási sebesség
id: Kecepatan Menggulir
it: Velocità di scorrimento
ja: スクロールの速さ
ko: 스크롤 속도
ms: Kelajuan Menskrol
nl: Scrolsnelheid
no: Rullehastighet
pl: Szybkość przewijania
pt_br: Velocidade da Rolagem
pt_pt: Velocidade de deslocação
ro: Viteză derulare
ru: Скорость прокрутки
sk: Rýchlosť rolovania
sl: Hitrost pomikanja
sv: Rullningshastighet
th: ความเร็วการเลื่อน
tr: Sarma Hızı
uk: Швидкість прокручування
vi: Tốc độ cuộn
zh_cn: 滚动速度
zh_hk: 捲動速度
zh_tw: 捲動速度

# AXPrefersTapsForDirectionalNavigationTitle
source: Tap to Navigate
ar: ضغط للتنقل
ca: Toca per navegar
cs: Navigovat klepnutím
da: Tryk for at navigere
de: Zum Navigieren tippen
el: Αγγίξτε για πλοήγηση
es: Tocar para navegar
es_us: Tocar para navegar
fi: Navigoi napauttamalla
fr: Toucher pour naviguer
fr_ca: Toucher pour naviguer
he: הקשה לניווט
hi: नैविगेट करने के लिए टैप करें
hr: Dodirnite za navigiranje
hu: Navigálás koppintással
id: Ketuk untuk Menavigasi
it: Tocca per navigare
ja: タップで操作
ko: 탭하여 탐색
ms: Ketik untuk Menavigasi
nl: Tik om te navigeren
no: Naviger med lette trykk
pl: Nawiguj, stukając
pt_br: Toque para Navegar
pt_pt: Tocar para navegar
ro: Atingere pentru navigare
ru: Перемещение по экрану касаниями
sk: Navigovať klepnutím
sl: Krmarjenje s tapom
sv: Tryck för att navigera
th: แตะเพื่อนำทาง
tr: Dolaşmak İçin Dokun
uk: Торкніть для навігації
vi: Chạm để điều hướng
zh_cn: 轻点以导览
zh_hk: 點一下來導覽
zh_tw: 以輕點方式操控

# AXSpeechPronunciationReplacementDescription
source: Type out how the phrase should be pronounced.
ar: كتابة كيف يجب نطق هذه العبارة.
ca: Escriu com s’hauria de pronunciar la frase.
cs: Napište, jak se má fráze vyslovit.
da: Skriv, hvordan udtrykket skal udtales.
de: Gib die Aussprache für diesen Text ein.
el: Πληκτρολογήστε τον τρόπο που πρέπει να προφέρεται η φράση.
es: Escribe cómo debería pronunciarse la frase.
es_us: Escribe cómo se debería pronunciar la frase.
fi: Kirjoita, miten lause pitää ääntää.
fr: Saisissez la phrase selon la prononciation souhaitée.
fr_ca: Écrivez la phrase avec la prononciation souhaitée.
he: יש להקליד כיצד אמורה להישמע ההגייה של המשפט.
hi: वाक्यांश का उच्चारण जिस तरह से होना चाहिए, उसे टाइप करें।
hr: Utipkajte način na koji fraza treba biti izgovorena.
hu: Írja le, hogy kell kiejteni a kifejezést.
id: Ketikkan bagaimana seharusnya frasa dilafalkan.
it: Scrivi come desideri che venga letta la frase.
ja: 語句の読みかたを入力してください。
ko: 해당 문구를 발음하는 방법을 입력하십시오.
ms: Taipkan cara frasa patut disebut.
nl: Typ de zin zoals deze moet worden uitgesproken.
no: Skriv hvordan uttrykket skal uttales.
pl: Wpisz prawidłową wymowę frazy.
pt_br: Digite como a frase deve ser pronunciada.
pt_pt: Digite a frase como deve ser pronunciada.
ro: Scrieți cum ar trebui să fie pronunțată expresia.
ru: Наберите произношение фразы.
sk: Napíšte frázu tak, ako by sa mala vyslovovať.
sl: Vnesite znake za ustrezno izgovarjavo fraze.
sv: Skriv hur frasen ska uttalas.
th: ป้อนการสะกดคำอ่านของวลีนี้
tr: İfadeyi, söylenmesini istediğiniz şekilde yazın.
uk: Введіть, як потрібно вимовляти фразу.
vi: Nhập cách cụm từ sẽ được phát âm.
zh_cn: 键入短语应如何发音。
zh_hk: 打出字詞的適當發音。
zh_tw: 輸入字詞的正確發音。

# AXAudioBalanceSliderInstructions
source: Slide to adjust audio balance
ar: قم بالتمرير لضبط توازن الصوت
ca: Llisca per ajustar el balanç d’àudio.
cs: Posunutím upravíte vyvážení zvuku
da: Skub for at justere lydbalance
de: Zum Anpassen der Audiobalance streichen
el: Σύρετε για προσαρμογή της εξισορρόπησης ήχου
es: Desliza para ajustar el balance de sonido.
es_us: Desliza para ajustar el balance del audio
fi: Säädä äänen balanssia liu’uttamalla
fr: Faites glisser pour ajuster l’équilibrage de l’audio
fr_ca: Faites glisser pour régler l’équilibre sonore.
he: ניתן להחליק לשינוי איזון השמע
hi: ऑडियो संतुलन ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje balansa zvuka
hu: Csúsztassa el a balansz módosításához
id: Geser untuk menyesuaikan keseimbangan audio
it: Fai scorrere per regolare il bilanciamento dell’audio
ja: スライドしてオーディオのバランスを調整します
ko: 오디오 밸런스를 조절하려면 미십시오.
ms: Luncur untuk melaraskan keseimbangan audio
nl: Schuif om audiobalans aan te passen
no: Skyv for å justere lydbalansen
pl: Przesuń, aby skorygować wyrównanie kanałów
pt_br: Deslize para ajustar o balanço do áudio
pt_pt: Arraste o nivelador para ajustar o balanço do áudio.
ro: Glisați pentru a ajusta balansul audio
ru: Проведите пальцем, чтобы отрегулировать баланс звука
sk: Potiahnutím upravte vyváženie audia
sl: Ravnovesje zvoka prilagodite z drsenjem.
sv: Dra för att justera ljudbalans
th: เลื่อนเพื่อปรับความสมดุลเสียง
tr: Ses dengesini ayarlamak için kaydırın
uk: Посувайте для зміни балансу аудіо
vi: Trượt để điều chỉnh cân bằng âm thanh
zh_cn: 滑动以调整音频平衡
zh_hk: 掃一下調整音訊平衡
zh_tw: 滑動來調整音訊平衡

# AXColorFilterGreenAdjustIntensityInstructions
source: Slide to adjust green/red intensity
ar: قم بالتمرير لضبط شدة اللون الأخضر/الأحمر
ca: Llisca per ajustar la intensitat del verd i vermell.
cs: Posunutím upravíte intenzitu zelené/červené
da: Skub for at justere intensitet for grøn/rød
de: Zum Anpassen der Grün/Rot-Intensität streichen
el: Σύρετε για προσαρμογή της έντασης πράσινου/κόκκινου
es: Desliza para ajustar la intensidad del verde/rojo.
es_us: Desliza para ajustar la intensidad de verde/rojo.
fi: Säädä vihreän ja punaisen voimakkuutta liu’uttamalla
fr: Faites glisser pour ajuster l’intensité du vert/rouge
fr_ca: Faites glisser pour régler l’intensité du vert et du rouge.
he: ניתן להחליק לשינוי עוצמת הירוק/אדום
hi: हरी/लाल तीव्रता ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje intenziteta zelene/crvene
hu: Csúsztassa el a zöld/vörös intenzitásának módosításához
id: Geser untuk menyesuaikan intensitas hijau/merah
it: Fai scorrere il cursore per regolare l’intensità del verde e del rosso
ja: スライドして緑色/赤色調整の強さを調整します
ko: 초록색/빨간색 강도를 조절하려면 미십시오.
ms: Luncur untuk melaraskan keamatan hijau/merah
nl: Schuif om de intensiteit van de groen-roodaanpassing aan te passen
no: Skyv for å justere intensiteten av grønt/rødt
pl: Przesuń, aby skorygować intensywność koloru zielonego/czerwonego
pt_br: Deslize o dedo para ajustar a intensidade do verde/vermelho
pt_pt: Passe o dedo para regular a intensidade dos verdes/vermelhos.
ro: Glisați pentru a ajusta intensitatea pentru verde/roșu
ru: Проведите пальцем, чтобы отрегулировать интенсивность зеленого/красного
sk: Potiahnutím upravte intenzitu zelenej/červenej
sl: Intenzivnost zelene/rdeče prilagodite z drsenjem
sv: Dra för att justera grön/röd intensitet
th: เลื่อนเพื่อปรับความเข้มของ สีเขียว/สีแดง
tr: Yeşil/kırmızı yoğunluğunu ayarlamak için kaydırın
uk: Посуньте, щоб змінити силу корекції зеленого/червоного
vi: Trượt để điều chỉnh cường độ màu lục/đỏ
zh_cn: 滑动以调整绿/红光强
zh_hk: 掃一下調整綠/紅色強度
zh_tw: 滑動來調整綠/紅彩度

# AXVoiceOverAudioDuckingOnlySpeakingFooter
source: The volume of media and calls will be reduced when VoiceOver is speaking.
ar: سيتم خفض مستوى صوت الوسائط والمكالمات أثناء نطق التعليق الصوتي.
ca: Només s’abaixarà el volum de les trucades i del contingut multimèdia quan el VoiceOver llegeixi alguna cosa.
cs: Hlasitost médií a hovorů se sníží, když bude VoiceOver mluvit.
da: Lydstyrken på medier og opkald bliver skruet ned, når VoiceOver læser op.
de: Die Lautstärke von Medien und Anrufen wird reduziert, wenn VoiceOver spricht.
el: Η ένταση ήχου πολυμέσων και κλήσεων θα μειώνεται όταν το VoiceOver πραγματοποιεί εκφώνηση.
es: El volumen del contenido multimedia y las llamadas se reducirá cuando VoiceOver esté hablando.
es_us: El volumen del contenido y las llamadas se reducirá cuando VoiceOver lea en voz alta.
fi: Median ja puhelujen äänenvoimakkuutta lasketaan, kun VoiceOver puhuu.
fr: Le volume des contenus multimédias et des appels sera baissé pendant l’énonciation de VoiceOver.
fr_ca: Le volume du contenu multimédia et des appels sera réduit pendant l’énonciation de VoiceOver.
he: עוצמת השמע של מדיה ושיחות תופחת בעת הקראה של VoiceOver.
hi: VoiceOver के बोलने के दौरान मीडिया और कॉल का वॉल्यूम कम किया जाएगा।
hr: Glasnoća medija i poziva stišat će se kad VoiceOver čita.
hu: A média és a hívások hangereje csökkentve lesz, amikor a VoiceOver beszél.
id: Volume media dan panggilan akan dikurangi saat VoiceOver berbicara.
it: Il volume dei contenuti multimediali e delle chiamate verrà ridotto durante la lettura di VoiceOver.
ja: VoiceOverが読み上げるときにメディアと通話の音量は下がります。
ko: VoiceOver가 말하는 동안 미디어 및 통화 음량을 줄입니다.
ms: Kelantangan media dan panggilan akan dikurangkan apabila VoiceOver sedang bercakap.
nl: Het volume van media en oproepen wordt verlaagd wanneer VoiceOver spreekt.
no: Volumet i medieavspilling og samtaler vil bli redusert mens VoiceOver snakker.
pl: Głośność multimediów i połączeń będzie obniżana, gdy funkcja VoiceOver odczytuje rzeczy.
pt_br: O volume de chamadas e mídias será reduzido quando o VoiceOver estiver falando.
pt_pt: O volume do conteúdo multimédia e das chamadas é reduzido quando o VoiceOver está a falar.
ro: Volumul conținutului multimedia și al apelurilor va fi redus în timpul enunțării VoiceOver.
ru: Громкость медиаконтента и вызовов будет уменьшаться, когда VoiceOver говорит.
sk: Keď VoiceOver rozpráva, hlasitosť médií a hovorov sa zníži.
sl: Med predvajanjem govora s funkcijo VoiceOver bo glasnost predstavnostne vsebine in klicev zmanjšana.
sv: Volymen för medier och samtal sänks när VoiceOver läser upp.
th: ระดับเสียงของสื่อและสายโทรจะลดลงเมื่อ VoiceOver อ่านออกเสียงอยู่
tr: VoiceOver konuşurken ortamların ve aramaların ses yüksekliği azaltılır.
uk: Гучність викликів і медіавмісту знижуватиметься під час мовлення VoiceOver.
vi: Âm lượng của phương tiện và cuộc gọi sẽ được giảm xuống khi VoiceOver đang nói.
zh_cn: “旁白”朗读时，降低媒体和通话音量。
zh_hk: 「旁白」朗讀期間，媒體和通話的音量將會降低。
zh_tw: 媒體和通話音量會在「旁白」朗讀時降低。

# AXVoiceOverHintsDelaySliderInstructions
source: Slide to adjust the delay before hints are spoken.
ar: مرر لضبط التأخير قبل نطق التلميحات.
ca: Arrossega el regulador per establir el temps d’espera abans de llegir les indicacions.
cs: Posunutím upravíte prodlevu před přečtením tipů.
da: Skub for at justere forsinkelsen, før tips læses op.
de: Bewege den Schieberegler, um die Verzögerungszeit für das Vorlesen von Hinweisen anzupassen.
el: Σύρετε για προσαρμογή της καθυστέρησης πριν από την εκφώνηση των υποδείξεων.
es: Desliza el regulador para ajustar el tiempo de espera antes de leer las indicaciones.
es_us: Desliza para ajustar el tiempo de espera antes de leer las indicaciones.
fi: Säädä liu’uttamalla viivettä, jonka jälkeen vihjeet puhutaan.
fr: Faites glisser pour ajuster le délai avant l’énonciation des conseils pratiques.
fr_ca: Faites glisser pour ajuster le délai avant l’énonciation des astuces.
he: ניתן להחליק כדי להתאים את משך ההשהיה לפני הקראת הרמזים.
hi: सुझाव बोले जाने से पहले देरी ऐडजस्ट करने के लिए स्लाइड करें।
hr: Povucite za podešavanje odgode prije čitanja savjeta.
hu: Csúsztassa el a tippek felolvasása előtti késleltetés módosításához.
id: Geser untuk menyesuaikan penundaan sebelum petunjuk diucapkan.
it: Scorri per regolare il ritardo prima della lettura ad alta voce dei suggerimenti.
ja: スライダをスライドして、ヒントを読み上げるまでの時間を調整します。
ko: 슬라이더를 움직여서 힌트를 말하기 전의 지연 시간을 조정합니다.
ms: Luncur untuk melaraskan penundaan sebelum pembayang dituturkan.
nl: Sleep om de vertraging bij het uitspreken van hints aan te passen.
no: Skyv for å justere forsinkelsen før hint leses opp.
pl: Przesuń, aby dostosować opóźnienie przed przeczytaniem podpowiedzi.
pt_br: Deslize para ajustar o tempo de espera até que as dicas sejam faladas.
pt_pt: Deslize para ajustar o tempo de espera até as dicas serem lidas.
ro: Glisați pentru a ajusta întârzierea de dinaintea enunțării indiciilor.
ru: Проведите пальцем, чтобы настроить задержку перед подсказкой.
sk: Potiahnutím upravíte oneskorenie pred prečítaním pomôcok.
sl: Podrsnite, da prilagodite zakasnitev, preden bodo napotki izgovorjeni.
sv: Dra för att justera fördröjningen innan tips blir upplästa.
th: เลื่อนเพื่อปรับเวลาหน่วงก่อนที่จะอ่านออกเสียงคำอธิบายเบื้องต้น
tr: İpuçları seslendirilmeden önceki gecikmeyi ayarlamak için kaydırın.
uk: Потягніть повзунок, щоб змінити затримку перед вимовлянням підказок.
vi: Trượt để điều chỉnh độ trễ trước khi gợi ý được đọc.
zh_cn: 滑动调整朗读提示前的延迟时间。
zh_hk: 輕掃以調整朗讀提示的延遲時間。
zh_tw: 滑動來調整朗讀提示前的延遲時間。

# AXInteractionSectionTitle
source: Physical And Motor
ar: الجسدية والعصبية
ca: Motricitat
cs: Mobilita a motorika
da: Fysik og motorik
de: Physisch und motorisch
el: Σωματικές και κινητικές ικανότητες
es: Habilidades físicas y motoras
es_us: Físico y motriz
fi: Fysiikka ja motoriikka
fr: Physique et motricité
fr_ca: Physique et moteur
he: פיזי ומוטורי
hi: फ़िज़िकल और मोटर
hr: Fizičke i motoričke sposobnosti
hu: Fizikai és motoros
id: Fisik Dan Motorik
it: Mobilità
ja: 身体機能および動作
ko: 신체 및 동작 지원
ms: Fizikal dan Motor
nl: Fysiek en motorisch
no: Fysikk og motorikk
pl: Ruch i motoryka
pt_br: Física e Motora
pt_pt: Motricidade
ro: Fizic și mobilitate
ru: Опорно‑двигательный аппарат
sk: Mobilita a motorika
sl: Fizične in motorične zmožnosti
sv: Fysik och motorik
th: กายภาพและการเคลื่อนไหว
tr: Fiziksel ve Motor Beceri
uk: Рухомість і моторика
vi: Thể chất và Vận động
zh_cn: 动作交互
zh_hk: 實體操控和動作
zh_tw: 身體動作

# AXHoverTextColorGroupTitle
source: Colors
ar: الألوان
cs: Barvy
da: Farver
de: Farben
el: Χρώματα
es: Colores
es_us: Colores
fi: Värit
fr: Couleurs
fr_ca: Couleurs
he: צבעים
hi: रंग
hr: Boje
hu: Színek
id: Warna
it: Colori
ja: カラー
ko: 색상
ms: Warna
nl: Kleuren
no: Farger
pl: Kolory
pt_br: Cores
pt_pt: Cores
ro: Culori
ru: Цвета
sk: Farby
sl: Barve
sv: Färger
th: สี
tr: Renkler
uk: Кольори
vi: Màu
zh_cn: 颜色
zh_hk: 顏色
zh_tw: 顏色

# AXSpeechPronunciationOriginalStringTitle
source: Phrase
ar: عبارة
ca: Frase
cs: Fráze
da: Udtryk
de: Text
el: Φράση
es: Frase
es_us: Frase
fi: Lause
fr: Expression
fr_ca: Expression
he: ביטוי
hi: वाक्यांश
hr: Fraza
hu: Kifejezés
id: Frasa
it: Frase
ja: 語句
ko: 문구
ms: Frasa
nl: Zin
no: Uttrykk
pl: Fraza
pt_br: Frase
pt_pt: Expressão
ro: Expresie
ru: Фраза
sk: Fráza
sl: Fraza
sv: Fras
th: วลี
tr: İfade
uk: Фраза
vi: Cụm từ
zh_cn: 短语
zh_hk: 字詞
zh_tw: 字詞

# unified.speech.delete.voice.title
source: Remove Voice
ar: إزالة الصوت
ca: Elimina la veu
cs: Odstranit hlas
da: Fjern stemme
de: Stimme entfernen
el: Αφαίρεση φωνής
es: Eliminar voz
es_us: Eliminar voz
fi: Poista puheääni
fr: Supprimer la voix
fr_ca: Supprimer la voix
he: הסרת הקול
hi: वॉइस हटाएँ
hr: Ukloni glas
hu: Beszédhang eltávolítása
id: Hapus Suara
it: Rimuovi voce
ja: 声を削除
ko: 음성 제거
ms: Keluarkan Suara
nl: Verwijder stem
no: Fjern stemme
pl: Usuń głos
pt_br: Remover Voz
pt_pt: Remover voz
ro: Eliminare voce
ru: Удалить голос
sk: Odstrániť hlas
sl: Odstranitev glasu
sv: Ta bort röst
th: เอาเสียงออก
tr: Sesi Sil
uk: Вилучити голос
vi: Xóa giọng nói
zh_cn: 移除声音
zh_hk: 移除聲音
zh_tw: 移除聲音

# AXHoverTextTextSizeTitle
source: Text Size
ar: حجم النص
ca: Mida del text
cs: Velikost textu
da: Tekststørrelse
de: Textgröße
el: Μέγεθος κειμένου
es: Tamaño del texto
es_us: Tamaño del texto
fi: Tekstin koko
fr: Taille du texte
fr_ca: Taille du texte
he: גודל המלל
hi: टेक्स्ट का आकार
hr: Veličina slova
hu: Szövegméret
id: Ukuran Teks
it: Dimensioni testo
ja: 文字サイズ
ko: 텍스트 크기
ms: Saiz Teks
nl: Tekstgrootte
no: Tekststørrelse
pl: Wielkość tekstu
pt_br: Tamanho do Texto
pt_pt: Tamanho do texto
ro: Dimensiune text
ru: Размер текста
sk: Veľkosť textu
sl: Velikost besedila
sv: Textstorlek
th: ขนาดข้อความ
tr: Metin Puntosu
uk: Розмір шрифту
vi: Cỡ chữ
zh_cn: 文字大小
zh_hk: 文字大小
zh_tw: 文字大小

# AXVoiceOverStartPracticeTitle
source: Start VoiceOver Practice
ar: بدء ممارسة التعليق الصوتي
ca: Inicia la pràctica del VoiceOver
cs: Spustit procvičování VoiceOveru
da: Start Brug af VoiceOver
de: VoiceOver-Übungen starten
el: Έναρξη της Εξάσκησης VoiceOver
es: Iniciar práctica de VoiceOver
es_us: Comenzar práctica de VoiceOver
fi: Aloita VoiceOver-harjoittelu
fr: Commencer l’entraînement VoiceOver
fr_ca: Démarrer l’entraînement VoiceOver
he: התחלת התרגול של VoiceOver
hi: VoiceOver अभ्यास आरंभ करें
hr: Pokreni VoiceOver vježbu
hu: VoiceOver-gyakorlás elindítása
id: Mulai Belajar VoiceOver
it: Avvia esercizi VoiceOver
ja: VoiceOverの操作練習を開始
ko: VoiceOver 연습 시작
ms: Mulakan Latihan VoiceOver
nl: Start VoiceOver-oefeningen
no: Start VoiceOver-øving
pl: Uruchom Ćwiczenie VoiceOver
pt_br: Iniciar Treino do VoiceOver
pt_pt: Começar a treinar o VoiceOver
ro: Începeți exersarea VoiceOver
ru: Начать Тренировку жестов VoiceOver
sk: Spustiť precvičovanie VoiceOveru
sl: Začni vajo VoiceOver
sv: Starta VoiceOver-träning
th: เริ่มฝึกหัดใช้ VoiceOver
tr: VoiceOver Alıştırmalarını Başlat
uk: Початок практики VoiceOver
vi: Bắt đầu thực hành VoiceOver
zh_cn: 开始旁白练习
zh_hk: 開始練習「旁白」
zh_tw: 開始練習「旁白」

# AXHoverTextDisplayModeTitle
source: Display Mode
ar: وضع العرض
ca: Mode de visualització
cs: Režim zobrazení
da: Visning
de: Anzeigemodus
el: Λειτουργία εμφάνισης
es: Modo de visualización
es_us: Modo de visualización
fi: Tekstin sijainti
fr: Mode d’affichage
fr_ca: Mode d’affichage
he: מצב תצוגה
hi: डिस्प्ले मोड
hr: Način prikaza
hu: Megjelenítési mód
id: Mode Tampilan
it: Modalità di visualizzazione
ja: 表示モード
ko: 디스플레이 모드
ms: Mod Paparan
nl: Weergavemodus
no: Visningsmodus
pl: Tryb wyświetlania
pt_br: Modo de Visualização
pt_pt: Modo de visualização
ro: Mod afișare
ru: Режим отображения
sk: Režim zobrazenia
sl: Način prikaza
sv: Visningsläge
th: โหมดแสดงผล
tr: Görüntüleme Modu
uk: Режим відображення
vi: Chế độ hiển thị
zh_cn: 显示模式
zh_hk: 顯示模式
zh_tw: 顯示模式

# AXBrailleTranslationTitle
source: Braille Tables
ar: جداول برايل
ca: Taules Braille
cs: Braillovy tabulky
da: Punktskrifttabeller
de: Braille-Tabellen
el: Πίνακες Μπράιγ
es: Tablas de braille
es_us: Tablas Braille
fi: Pistekirjoitustaulukot
fr: Tables braille
fr_ca: Tableaux braille
he: טבלאות ברייל
hi: ब्रेल टेबल
hr: Brajeve tablice
hu: Braille-táblák
id: Tabel Braille
it: Tabelle Braille
ja: 点字表
ko: 점자표
ms: Jadual Braille
nl: Brailletabellen
no: Punktskrifttabeller
pl: Tabele Braille'a
pt_br: Tabelas de Braille
pt_pt: Tabelas braille
ro: Tabele Braille
ru: Таблицы Брайля
sk: Braillove tabuľky
sl: Tabele za Braillovo pisavo
sv: Punktskriftstabeller
th: ตารางอักษรเบรลล์
tr: Braille Tabloları
uk: Брайль-таблиці
vi: Bảng braille
zh_cn: 盲文表
zh_hk: 點字表
zh_tw: 點字表
